<? include('header.php'); ?>

<section class="section-main">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="b-breadcrumbs">
          <ul class="b-breadcrumbs__ul">
            <li class="b-breadcrumbs__li">
              <a href="#" class="b-breadcrumbs__link">Главная</a>
            </li>
            <li class="b-breadcrumbs__li">
              <a href="#" class="b-breadcrumbs__link">Качество мебели</a>
            </li>
          </ul>
        </div>
        <h2>Качество мебели</h2>
        <div class="b-information-path">
          <div class="row">
            <div class="col-md-8">
              <p><b>Качество</b> — Как нет предела совершенству, так и нет предела нашему постоянному стремлению делать все лучшие и лучшие диваны. А самое важное, повышая качество, благодаря внедрению новых технологий мы стремимся сохранить цены или понижаем их. </p>
              <p><b>Дизайн</b> — Привлекает самых требовательных покупателей. На фабрике «Ангажемент» создана своя концепция промышленного дизайна, над воплощением которой работают талантливые специалисты. Более 100 моделей мягкой мебели! </p>
              <p><b>Экологичность</b> — Вся мебель и комплектующие проходят проверку на соответствие требованиям экологической безопасности. Качество продукции подтверждено наличием сертификатов. Комфорт — С нами удобно! Высокая популярность продукции фабрики — естественный результат постоянного поиска новых актуальных форм и глубокого исследования такого интересного и многогранного понятия как комфорт. </p>
              <div class="b-quote">
                <p><b>Опыт</b> — Компания начала свою деятельность в 1999 г. с выпуска фирменных моделей   диванов и кресел собственной разработки. Сегодня Мебельная фабрика «Ангажемент» — это   динамично развивающаяся федеральная сеть розничных магазинов с производственным   центром в г. Краснодаре и успешные продажи более чем в 50 городах России.</p>
              </div>
              <p><b>Высокие результаты</b> — Стали возможными благодаря использованию современных методов управления производством (CRM, JiT, TPS), введению новой системы контроля качества производимой продукции, активному взаимодействию с зарубежными партнерами: </p>
              <p><b>Технология пошива</b> — Durkopp Adler (Германия); система управления качеством и эффективностью производства — консалтинговая компания «proLean Консалтинг» (Германия), партнер концернов BMW, Mersedes (Германия), НЭВЗ, Лемакс (Россия); технология производства мягкой мебели на металлокаркасе — франко-бельгийская компания Sedac-Meral, фабрика Athenea (Испания); технология производства чехлов мебели на деревянном каркасе — фирма Fromac (Италия); поставщик сырья для наполнителей диванов — Bayer (Германия). </p>
            </div>
            <div class="col-md-4">
              <img src="img/information-banner.png" alt="">
            </div>
            <div class="col-md-12">
              <img src="img/information-page-bg-img.png" alt="">
            </div>
          </div>
        </div>
        <div class="b-information-path">
          <h5>Использование передовых технологий</h5>
          <p>Выбранная Вами мебель изготовлена на новейшем оборудовании при строгом соблюдении всех требований и стандартов и технических условий.</p>
          <p>Для достижения высоких результатов Мебельная фабрика «Ангажемент» использует современные методы управления производством (CRM, JiT, TPS), новую систему контроля качества производимой продукции, активно взаимодействует с зарубежными партнерами: </p>
          <ul>
            <li>технология пошива — Durkopp Adler (Германия);
            <li>система управления качеством и эффективностью производства — консалтинговая компания «proLean Консалтинг» (Германия), партнер концернов BMW, Mersedes (Германия), НЭВЗ, Лемакс (Россия);</li>
            <li>технология производства мягкой мебели на металлокаркасе франко-бельгийская компания Sedac-Meral, фабрика Athenea (Испания);</li>
            <li>технология производства чехлов мебели на деревянном каркасе – фирма Fromac (Италия);</li>
            <li>поставщик сырья для наполнителей диванов – Bayer (Германия).</li>
          </ul>
        </div>
        <div class="b-information-path">
          <div class="row">
            <div class="col-md-4">
              <img src="img/information-page-bg-img2.png" alt="">
            </div>
            <div class="col-md-8">
              <h4>Мебельная фабрика «Ангажемент» дает гарантии в том, что:</h4>
              <p>Все используемые материалы сертифицированы и соответствуют действующим санитарным и гигиеническим нормам.</p>
              <p>Каркас собран из экологически чистых материалов: многослойной фанеры, натурального дерева, современных плитных материалов, исключительно с помощью метизов и современных нетоксичных клеевых составов.</p>
              <p>В качестве наполнителей мягких элементов используются хорошо известные своим качеством ортопедические блоки независимых пружин, пенополиуретан повышенной плотности из сырья немецкой фирмы «Bayer».</p>
              <p>Для обивки применяются ткани (флоки, велюры, гобелены, шенилы, скотчгарды) самых разнообразных расцветок от лучших зарубежных производителей. </p>
              <p>Используемые технологами фабрики разнообразные механизмы трансформации – «выкатной», «дельфин», «французская раскладушка», «еврокнижка» — обладают особой прочностью, простотой в обращении, снабжены вместительными бельевыми ящиками. </p>
              <p>Система контроля качества, а также маркировка мебели собственным именем не позволяют мастеру изготовить продукцию посредственного качества.</p>
              <p>Именно оптимальное отношение цены и качества позволило Мебельной фабрике «Ангажемент» быстро завоевать признание массового потребителя среднего достатка.</p>
              <p>Мы стремимся поддерживать репутацию качественного производителя и надежного партнера.</p>
            </div>
         </div>
        </div>

      </div>
    </div>
  </div>
</section>

<? include('footer.php'); ?>